ansible
apt-config-icons-hidpi
apt-transport-https
audacity
autoconf
automake
autopoint
awscli
bc
binutils
binutils-dev
bison
bluez
bluez-cups
bridge-utils
build-essential
ca-certificates
calibre
checkinstall
cheese
clamtk
clang
clang-14
clang-format-8
cloc
cmake
code
colord
console-setup
cryptsetup
cryptsetup-bin
cryptsetup-initramfs
cryptsetup-run
csh
curl
d-feet
dash
dbeaver-ce
debhelper
debian-archive-keyring
debian-keyring
default-jdk
deluge
diffutils
dirmngr
dkms
dmeventd
dmz-cursor-theme
docker-ce
doxygen
dropbox
ffmpeg
file-roller
filezilla
findutils
firefox
firefox-locale-en
fish
flatpak
flex
fwupd-signed
g++
gcc
gedit
genisoimage
gettext
gforth
gfortran
gh
ghex
ghostscript-x
gir1.2-gmenu-3.0
gir1.2-wp-0.4
git
gnome-tweak-tool
gnupg
golang
google-earth-pro-stable
gpg
gpg-agent
graphviz
grep
gstreamer1.0-alsa
gstreamer1.0-packagekit
gstreamer1.0-plugins-base-apps
gstreamer1.0-pulseaudio
gtypist
gufw
gzip
hddtemp
htop
im-config
indicator-application
init
inputattach
insomnia
intel-gpu-tools
iotop
ipython3
jmeter
jq
kcachegrind
keepassxc
kerneloops
keyboard-configuration
kitty
libpq-dev
libreoffice
lld
lldb
llvm
lm-sensors
lua5.2
lvm2
lynx
m4
make
memtest86+
mesa-common-dev
mesa-utils
mokutil
mongodb-compass
mousetweaks
nautilus
neofetch
net-tools
nginx
nodejs
npm
nyxt
obsidian
openbox
packagekit
pandoc
pavucontrol
pciutils
pcmciautils
pgtop
pidgin
pipewire
pipewire-alsa
pipewire-audio-client-libraries
pipewire-jack
pipewire-media-session
pkg-config
postgresql
postgresql-contrib
protobuf-compiler
protonvpn-stable-release
psensor
python-openssl
python3
python3-dev
python3-pip
python3-venv
qgis
redis-server
resolvconf
rhythmbox
rpm
scribus
secure-delete
signal-desktop
simple-scan
skypeforlinux
smartmontools
snapd
software-properties-common
software-properties-gtk
stockfish
stow
sublime-text
terminator
thermald
thunderbird
tlp
tlpui
traceroute
transmission-gtk
tree
udev
unzip
vagrant
vainfo
valgrind
vdpauinfo
vim
virtualbox
vulkan-tools
wget
whois
whoopsie
wireless-tools
wireshark-qt
wpasupplicant
xclip
xcursor-themes
xournal
xul-ext-ubufox
xz-utils
yaru-theme-gnome-shell
yaru-theme-gtk
yaru-theme-icon
yaru-theme-sound
zip
zoom
zsh
